klassik = {
    "name": "Klassik Motosikl",
    "price": "1200",
    "img": "https://th.bing.com/th/id/R.c570d4c764c7c865671409ffded379ed?rik=NsbO1r3tA6G7gQ&riu=http%3a%2f%2favtomoto-best.ru%2fwp-content%2fuploads%2f2017%2f03%2fklassy-motociklov_1.jpg&ehk=ucf89vimRBe%2b8WezLXYmRWLr6WR7P6ng8fj%2fB84ShCk%3d&risl=&pid=ImgRaw&r=0",
    "malumot": "Классик Рига Стелла - это ретро-мотоцикл, выпущенный в 1985 году. Он имеет объем двигателя 0,05 литра и находится в категории мотоциклов класса “мопед”. Максимальная скорость этого мотоцикла составляет около 60 км/ч. Классик Рига Стелла был выпущен в Латвии и быстро стал популярным в СССР. Сегодня он является коллекционным предметом и может быть найден на авторынках по всему миру1"
}

motard = {
    "name": "Motard",
    "price": "800",
    "img": "https://th.bing.com/th/id/R.162603cfc001d1da2633e04f07541b9c?rik=qlq5BsZ67kW7Iw&riu=http%3a%2f%2fwww.motorbike-search-engine.co.uk%2f2012-Motorcycles%2f002+SR+Motard+125.jpg&ehk=krktFRYNkuivv7aVAFbyblX%2bofNjjKJfy0XD57OVgYw%3d&risl=&pid=ImgRaw&r=0",
    "malumot": "Мотард - это тип мотоцикла, который сочетает в себе характеристики кроссового и шоссейного мотоцикла. Он имеет высокую маневренность и проходимость, как кроссовый мотоцикл, и высокую скорость и устойчивость, как шоссейный мотоцикл. Мотарды изначально были разработаны для соревнований по супермото, которые проводятся на трассах с асфальтированным и грунтовым покрытием. Однако они также популярны среди любителей, которые используют их для езды по городу, пересеченной местности и на гоночных трассах."
}

dregster = {
    "name": "Dregster",
    "price": "2000",
    "img": "https://synergosmoto.com/uploaded/f23PpFayXX.jpg",
    "malumot": "Дрэгстер - это тип мотоцикла, который специально разработан для соревнований по дрэгрейсингу. Он имеет ряд характеристик, которые делают его идеальным для ускорения с 0 до 100 км/ч за считанные секунды."
}

bmw_x7 = {
    "name": "BMW X7",
    "price": "64.900",
    "img": "https://assets-eu-01.kc-usercontent.com/bb5aba31-d98c-0160-8548-418b3723c58e/daa7eee7-5bf4-4228-a7dc-58f730ac1435/BMW%20X7%20(1).jpg?width=2800&fm=jpg&auto=format",
    "malumot": "Двигатели: X7 предлагается с двумя вариантами двигателя: 3,0-литровым рядным шестицилиндровым двигателем мощностью 375 л.с. и 4,4-литровым V8 мощностью 523 л.с. Оба двигателя оснащены 8-ступенчатой автоматической коробкой передач. Топливо экономичность: X7 расходует в среднем 11,4 л/100 км в городе и 8,2 л/100 км на шоссе. Производительность: X7 может разогнаться с 0 до 100 км/ч за 5,3 секунды. Грузоподъемность: X7 имеет грузоподъемность 700 кг. Вместимость: X7 может вместить до 7 пассажиров. Безопасность: X7 получил пять звезд в краш-тестах Euro NCAP."
}

equinox = {
    "name": "Equinox",
    "price": "35.995",
    "img": "https://th.bing.com/th/id/R.72b46db9c18fee41f1400a4d8fd8c860?rik=Syww%2bIFoxSyY7A&riu=http%3a%2f%2fwww.cosasdeautos.com.ar%2fwp-content%2fuploads%2f2018%2f09%2fChevrolet-Equinox-001.jpg&ehk=Jtn8KQe%2bb02qFWMX6TrDGLy5HH5U0pp1AVTJh2IAZqs%3d&risl=&pid=ImgRaw&r=0",
    "malumot": "Двигатели: Equinox предлагается с двумя вариантами двигателя: 1,5-литровым турбированным четырехцилиндровым двигателем мощностью 175 л.с. и 2,0-литровым турбированным четырехцилиндровым двигателем мощностью 252 л.с. Оба двигателя оснащены 9-ступенчатой автоматической коробкой передач. Топливо экономичность: Equinox расходует в среднем 8,4 л/100 км в городе и 6,7 л/100 км на шоссе. Производительность: Equinox может разогнаться с 0 до 100 км/ч за 7,5 секунд. Грузоподъемность: Equinox имеет грузоподъемность 540 кг. Вместимость: Equinox может вместить до 5 пассажиров. Безопасность: Equinox получил пять звезд в краш-тестах NHTSA и IIHS."
}

tracker = {
    "name": "Tracker",
    "price": "28.990",
    "img": "https://th.bing.com/th/id/OIP.fReN390NnFcsP0-SoGzXxwHaEK?pid=ImgDet&w=3981&h=2238&rs=1",
    "malumot": "Двигатель: Tracker 1 позиции предлагается с одним вариантом двигателя: 1,2-литровым трехцилиндровым турбированным двигателем мощностью 132 л.с. и крутящим моментом 180 Нм. Двигатель оснащен 6-ступенчатой автоматической коробкой передач. Топливо экономичность: Tracker 1 позиции расходует в среднем 6,8 л/100 км в городе и 5,2 л/100 км на шоссе. Производительность: Tracker 1 позиции может разогнаться с 0 до 100 км/ч за 9,5 секунд. Грузоподъемность: Tracker 1 позиции имеет грузоподъемность 450 кг. Вместимость: Tracker 1 позиции может вместить до 5 пассажиров. Безопасность: Tracker 1 позиции получил пять звезд в краш-тестах Euro NCAP."
}